Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Кого поливают чаще всех, а кого дольше всех не поливали. Нажмите на растение — откроется его статистика.
ar: من تُسقى أكثر من غيرها، ومن بقيت بلا ماء أطول مدة. اضغط على نبتة لتفتح إحصاءاتها.
bg: Кого поливате най-често и кой е най-дълго без вода. Докоснете растение, за да отворите статистиката му.
bn: কে সবচেয়ে বেশি জল পায় আর কে সবচেয়ে বেশিদিন জল পায়নি। পরিসংখ্যান খুলতে গাছে ট্যাপ করুন।
ca: Qui es rega més sovint i qui fa més temps que no té aigua. Toca una planta per obrir-ne les estadístiques.
cs: Koho zaléváte nejčastěji a kdo je bez vody nejdéle. Klepnutím na rostlinu otevřete její statistiky.
da: Hvem der vandes oftest, og hvem der har været længst uden. Tryk på en plante for at åbne dens statistik.
de: Wer am häufigsten gegossen wird und wer am längsten ohne Wasser ist. Tippe auf eine Pflanze, um ihre Statistik zu öffnen.
el: Ποιο ποτίζεται πιο συχνά και ποιο έχει μείνει περισσότερο χωρίς νερό. Αγγίξτε ένα φυτό για τα στατιστικά του.
en: Who gets watered most and who has gone longest without. Tap a plant to open its statistics.
es: Quién se riega más y quién lleva más tiempo sin agua. Toca una planta para abrir sus estadísticas.
fi: Ketä kastellaan useimmin ja kuka on ollut pisimpään ilman. Avaa kasvin tilastot napauttamalla sitä.
fr: Qui est arrosée le plus souvent et qui attend depuis le plus longtemps. Touchez une plante pour ouvrir ses statistiques.
gu: કોને સૌથી વધુ પાણી મળે છે અને કોણ સૌથી લાંબા સમયથી તરસ્યું છે. આંકડા ખોલવા માટે છોડ પર ટૅપ કરો.
he: מי מקבל מים הכי הרבה ומי הכי הרבה זמן בלי. הקישו על צמח כדי לפתוח את הסטטיסטיקה שלו.
hi: किसे सबसे ज़्यादा पानी मिलता है और कौन सबसे लंबे समय से प्यासा है। आँकड़े खोलने के लिए पौधे पर टैप करें।
hr: Koga se zalijeva najčešće, a tko je najdulje bez vode. Dodirnite biljku da otvorite njezinu statistiku.
hu: Kit öntöznek a legtöbbször, és ki van a legrégebben víz nélkül. Koppints egy növényre a statisztikájáért.
id: Siapa yang paling sering disiram dan siapa yang paling lama tanpa air. Ketuk tanaman untuk membuka statistiknya.
it: Chi viene annaffiata più spesso e chi aspetta da più tempo. Tocca una pianta per aprirne le statistiche.
ja: いちばんよく水やりされているのは誰か、いちばん長く水をもらっていないのは誰か。植物をタップすると統計が開きます。
kk: Кім ең жиі суарылады, ал кім ең ұзақ сусыз. Өсімдікті түртсеңіз — оның статистикасы ашылады.
kn: ಯಾರಿಗೆ ಹೆಚ್ಚು ನೀರು ಸಿಗುತ್ತದೆ, ಯಾರು ಹೆಚ್ಚು ಕಾಲ ನೀರಿಲ್ಲದೆ ಇದ್ದಾರೆ. ಅಂಕಿಅಂಶಗಳನ್ನು ತೆರೆಯಲು ಗಿಡದ ಮೇಲೆ ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 누가 가장 자주 물을 받고, 누가 가장 오래 물을 못 받았는지. 식물을 탭하면 통계가 열립니다.
lt: Kas laistomas dažniausiai, o kas ilgiausiai be vandens. Bakstelėkite augalą, kad atvertumėte jo statistiką.
ml: ആർക്കാണ് ഏറ്റവും കൂടുതൽ വെള്ളം കിട്ടുന്നത്, ആരാണ് ഏറ്റവും നേരം വെള്ളമില്ലാതെ. സ്ഥിതിവിവരക്കണക്കുകൾ തുറക്കാൻ ചെടിയിൽ ടാപ്പ് ചെയ്യുക.
mr: कोणाला सर्वात जास्त पाणी मिळते आणि कोण सर्वात जास्त काळ पाण्याविना आहे. आकडेवारी उघडण्यासाठी रोपावर टॅप करा.
ms: Siapa yang paling kerap disiram dan siapa yang paling lama tanpa air. Ketik tumbuhan untuk membuka statistiknya.
nb: Hvem som vannes oftest, og hvem som har vært lengst uten. Trykk på en plante for å åpne statistikken dens.
nl: Wie het vaakst water krijgt en wie het langst zonder zit. Tik op een plant om haar statistieken te openen.
or: କିଏ ସବୁଠୁ ଅଧିକ ପାଣି ପାଏ ଓ କିଏ ସବୁଠୁ ବେଶି ସମୟ ପାଣି ବିନା। ପରିସଂଖ୍ୟାନ ଖୋଲିବାକୁ ଗଛରେ ଟାପ୍ କରନ୍ତୁ।
pa: ਕਿਸ ਨੂੰ ਸਭ ਤੋਂ ਵੱਧ ਪਾਣੀ ਮਿਲਦਾ ਹੈ ਅਤੇ ਕੌਣ ਸਭ ਤੋਂ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਪਿਆਸਾ ਹੈ। ਅੰਕੜੇ ਖੋਲ੍ਹਣ ਲਈ ਪੌਦੇ 'ਤੇ ਟੈਪ ਕਰੋ।
pl: Kogo podlewa się najczęściej, a kto najdłużej czeka na wodę. Stuknij roślinę, by otworzyć jej statystyki.
pt_br: Quem é regada com mais frequência e quem está há mais tempo sem água. Toque numa planta para abrir as estatísticas dela.
pt_pt: Quem é regada mais vezes e quem está há mais tempo sem água. Toque numa planta para abrir as estatísticas dela.
ro: Cine e udat cel mai des și cine a stat cel mai mult fără apă. Atinge o plantă ca să-i deschizi statisticile.
sk: Koho polievate najčastejšie a kto je bez vody najdlhšie. Klepnutím na rastlinu otvoríte jej štatistiku.
sl: Koga zalivate najpogosteje in kdo je najdlje brez vode. Tapnite rastlino, da odprete njeno statistiko.
sv: Vem som vattnas oftast och vem som har varit utan längst. Tryck på en växt för att öppna dess statistik.
ta: யாருக்கு அதிகமாக நீர் கிடைக்கிறது, யார் நீண்ட நேரம் நீரின்றி உள்ளனர். புள்ளிவிவரத்தைத் திறக்க செடியைத் தட்டுங்கள்.
te: ఎవరికి ఎక్కువ నీళ్లు అందుతాయి, ఎవరు ఎక్కువ కాలం నీళ్లు లేకుండా ఉన్నారు. గణాంకాలు తెరవడానికి మొక్కపై ట్యాప్ చేయండి.
th: ต้นไหนได้รับการรดน้ำบ่อยที่สุด และต้นไหนขาดน้ำนานที่สุด แตะต้นไม้เพื่อเปิดสถิติ
tr: En sık kim sulanıyor, en uzun süredir kim susuz. İstatistiklerini açmak için bir bitkiye dokunun.
uk: Кого поливають найчастіше, а кого найдовше не поливали. Торкніться рослини — відкриється її статистика.
ur: کسے سب سے زیادہ پانی ملتا ہے اور کون سب سے زیادہ دیر سے پیاسا ہے۔ اعداد و شمار کھولنے کے لیے پودے پر ٹیپ کریں۔
vi: Cây nào được tưới nhiều nhất và cây nào thiếu nước lâu nhất. Chạm vào cây để mở thống kê của nó.
zh_hans: 谁被浇得最勤，谁最久没喝到水。轻点植物即可打开它的统计。
zh_hant: 誰最常被澆水，誰最久沒喝到水。點一下植物即可打開它的統計。

source: Кого полить
ar: من يحتاج السقي
bg: Кого да полея
bn: কাকে জল দিতে হবে
ca: Què cal regar
cs: Co zalít
da: Hvem skal vandes
de: Wen gießen
el: Ποια να ποτίσω
en: Who to Water
es: Qué regar
fi: Ketkä kastellaan
fr: Qui arroser
gu: કોને પાણી આપવું
he: את מי להשקות
hi: किसे पानी दें
hr: Koga zaliti
hu: Kit kell öntözni
id: Siapa yang disiram
it: Chi annaffiare
ja: 水やりする植物
kk: Кімді суару керек
kn: ಯಾರಿಗೆ ನೀರು
ko: 물 줄 식물
lt: Ką laistyti
ml: ആരെ നനയ്ക്കണം
mr: कोणाला पाणी घालायचे
ms: Siapa perlu disiram
nb: Hvem skal vannes
nl: Wie water geven
or: କାହାକୁ ପାଣି ଦେବା
pa: ਕਿਸ ਨੂੰ ਪਾਣੀ ਦੇਣਾ ਹੈ
pl: Kogo podlać
pt_br: Quem regar
pt_pt: Quem regar
ro: Pe cine să ud
sk: Čo poliať
sl: Koga zaliti
sv: Vem ska vattnas
ta: யாருக்கு ஊற்றுவது
te: ఎవరికి నీళ్లు
th: ต้องรดน้ำต้นไหน
tr: Kimi sulamalı
uk: Кого полити
ur: کسے پانی دینا ہے
vi: Tưới cây nào
zh_hans: 该浇谁
zh_hant: 該澆誰

source: Кого полить сегодня
ar: من يحتاج السقي اليوم
bg: Кого да полея днес
bn: আজ কাকে জল দিতে হবে
ca: Què cal regar avui
cs: Co zalít dnes
da: Hvem skal vandes i dag
de: Wen heute gießen
el: Ποια να ποτίσω σήμερα
en: Who to Water Today
es: Qué regar hoy
fi: Ketkä kastellaan tänään
fr: Qui arroser aujourd’hui
gu: આજે કોને પાણી આપવું
he: את מי להשקות היום
hi: आज किसे पानी दें
hr: Koga zaliti danas
hu: Kit kell ma öntözni
id: Siapa yang disiram hari ini
it: Chi annaffiare oggi
ja: 今日水やりする植物
kk: Бүгін кімді суару керек
kn: ಇಂದು ಯಾರಿಗೆ ನೀರು
ko: 오늘 물 줄 식물
lt: Ką laistyti šiandien
ml: ഇന്ന് ആരെ നനയ്ക്കണം
mr: आज कोणाला पाणी घालायचे
ms: Siapa perlu disiram hari ini
nb: Hvem skal vannes i dag
nl: Wie vandaag water
or: ଆଜି କାହାକୁ ପାଣି ଦେବା
pa: ਅੱਜ ਕਿਸ ਨੂੰ ਪਾਣੀ ਦੇਣਾ ਹੈ
pl: Kogo podlać dziś
pt_br: Quem regar hoje
pt_pt: Quem regar hoje
ro: Pe cine să ud azi
sk: Čo poliať dnes
sl: Koga zaliti danes
sv: Vem ska vattnas i dag
ta: இன்று யாருக்கு ஊற்றுவது
te: ఈరోజు ఎవరికి నీళ్లు
th: วันนี้ต้องรดน้ำต้นไหน
tr: Bugün kimi sulamalı
uk: Кого полити сьогодні
ur: آج کسے پانی دینا ہے
vi: Hôm nay tưới cây nào
zh_hans: 今天该浇谁
zh_hant: 今天該澆誰

source: Кого полить соседу
ar: ليسقيها الجار
bg: За поливане от съседа
bn: প্রতিবেশীকে দিয়ে জল দেওয়াতে
ca: Perquè les regui el veí
cs: K zalévání pro souseda
da: Til naboen at vande
de: Für den Nachbarn zum Gießen
el: Να ποτίσει ο γείτονας
en: For the Neighbor to Water
es: Para que las riegue el vecino
fi: Naapurin kasteltavaksi
fr: À arroser par le voisin
gu: પાડોશી પાસે પાણી અપાવવા
he: שהשכן ישקה
hi: पड़ोसी से पानी दिलवाएँ
hr: Za zalijevanje susjedu
hu: A szomszéd öntözze
id: Untuk disiram tetangga
it: Da annaffiare per il vicino
ja: お隣さんに水やりを頼む植物
kk: Көршіге суаруға
kn: ನೆರೆಯವರು ನೀರು ಹಾಕಬೇಕಾದವು
ko: 이웃에게 물주기 부탁
lt: Kaimynui palaistyti
ml: അയൽക്കാരൻ നനയ്ക്കേണ്ടവ
mr: शेजाऱ्याकडून पाणी घालण्यासाठी
ms: Untuk disiram jiran
nb: For naboen å vanne
nl: Voor de buurman om water te geven
or: ପଡ଼ୋଶୀଙ୍କ ଦ୍ୱାରା ପାଣି ଦେବା ପାଇଁ
pa: ਗੁਆਂਢੀ ਤੋਂ ਪਾਣੀ ਦਿਵਾਉਣ ਲਈ
pl: Do podlania przez sąsiada
pt_br: Para o vizinho regar
pt_pt: Para o vizinho regar
ro: De udat de vecin
sk: Na polievanie pre suseda
sl: Za zalivanje sosedu
sv: För grannen att vattna
ta: அண்டை வீட்டார் ஊற்ற வேண்டியவை
te: పొరుగువారు నీళ్లు పోయాల్సినవి
th: ให้เพื่อนบ้านรดน้ำ
tr: Komşu sulasın
uk: Кого полити сусідові
ur: پڑوسی سے پانی دلوانے کے لیے
vi: Nhờ hàng xóm tưới
zh_hans: 请邻居浇的植物
zh_hant: 請鄰居澆的植物

source: Кольцо — ваш год: каждая яркая точка — день с поливом.
ar: الحلقة هي عامك: كل نقطة مضيئة يوم سقي.
bg: Пръстенът е вашата година: всяка ярка точка е ден с поливане.
bn: এই বলয় আপনার বছর: প্রতিটি উজ্জ্বল বিন্দু জল দেওয়ার দিন।
ca: L’anell és el teu any: cada punt brillant és un dia amb reg.
cs: Kruh je váš rok: každá jasná tečka je den se zálivkou.
da: Ringen er dit år: hver lys prik er en dag med vanding.
de: Der Ring ist dein Jahr: Jeder helle Punkt ist ein Tag mit Gießen.
el: Ο δακτύλιος είναι η χρονιά σας: κάθε φωτεινή κουκκίδα είναι μια μέρα με πότισμα.
en: The ring is your year: every bright dot is a day you watered.
es: El anillo es tu año: cada punto brillante es un día con riego.
fi: Rengas on vuotesi: jokainen kirkas piste on kastelupäivä.
fr: L’anneau, c’est votre année : chaque point brillant est un jour d’arrosage.
gu: આ વર્તુળ તમારું વર્ષ છે: દરેક ચમકતું ટપકું પાણી આપ્યાનો દિવસ છે.
he: הטבעת היא השנה שלך: כל נקודה בוהקת היא יום עם השקיה.
hi: यह घेरा आपका साल है: हर चमकता बिंदु पानी वाला दिन है।
hr: Prsten je vaša godina: svaka svijetla točka je dan sa zalijevanjem.
hu: A gyűrű az éved: minden fényes pont egy öntözős nap.
id: Cincin ini adalah tahun Anda: setiap titik terang adalah hari dengan penyiraman.
it: L’anello è il tuo anno: ogni punto luminoso è un giorno di annaffiatura.
ja: リングがあなたの1年。明るい点が水やりした日です。
kk: Сақина — сіздің жылыңыз: әр жарық нүкте — суарылған күн.
kn: ಈ ಉಂಗುರ ನಿಮ್ಮ ವರ್ಷ: ಪ್ರತಿ ಹೊಳೆಯುವ ಚುಕ್ಕೆ ನೀರು ಹಾಕಿದ ದಿನ.
ko: 링은 당신의 한 해예요. 밝은 점 하나하나가 물 준 날이에요.
lt: Žiedas — tai jūsų metai: kiekvienas šviesus taškas — diena su laistymu.
ml: ഈ വളയം നിങ്ങളുടെ വർഷമാണ്: ഓരോ തിളങ്ങുന്ന പുള്ളിയും നനച്ച ഒരു ദിവസം.
mr: हे वर्तुळ तुमचे वर्ष आहे: प्रत्येक चमकणारा ठिपका म्हणजे पाणी घातलेला दिवस.
ms: Cincin ini tahun anda: setiap titik terang ialah hari dengan siraman.
nb: Ringen er året ditt: hver lys prikk er en dag med vanning.
nl: De ring is je jaar: elke heldere stip is een dag met water.
or: ଏହି ବଳୟ ଆପଣଙ୍କ ବର୍ଷ: ପ୍ରତ୍ୟେକ ଉଜ୍ଜ୍ୱଳ ବିନ୍ଦୁ ପାଣି ଦେଇଥିବା ଦିନ।
pa: ਇਹ ਘੇਰਾ ਤੁਹਾਡਾ ਸਾਲ ਹੈ: ਹਰ ਚਮਕਦਾ ਬਿੰਦੂ ਪਾਣੀ ਵਾਲਾ ਦਿਨ ਹੈ।
pl: Pierścień to twój rok: każdy jasny punkt to dzień z podlewaniem.
pt_br: O anel é o seu ano: cada ponto brilhante é um dia com rega.
pt_pt: O anel é o seu ano: cada ponto brilhante é um dia com rega.
ro: Inelul e anul tău: fiecare punct luminos e o zi cu udare.
sk: Kruh je váš rok: každá jasná bodka je deň s polievaním.
sl: Obroč je vaše leto: vsaka svetla pika je dan z zalivanjem.
sv: Ringen är ditt år: varje ljus prick är en dag med vattning.
ta: இந்த வளையம் உங்கள் ஆண்டு: ஒவ்வொரு ஒளிரும் புள்ளியும் நீர் ஊற்றிய ஒரு நாள்.
te: ఈ వలయం మీ ఏడాది: ప్రతి మెరిసే చుక్క నీళ్లు పోసిన రోజు.
th: วงแหวนคือหนึ่งปีของคุณ ทุกจุดสว่างคือวันที่รดน้ำ
tr: Halka sizin yılınız: her parlak nokta sulama yapılan bir gün.
uk: Кільце — ваш рік: кожна яскрава точка — день із поливом.
ur: یہ دائرہ آپ کا سال ہے: ہر چمکتا نقطہ پانی والا دن ہے۔
vi: Vòng tròn là cả năm của bạn: mỗi chấm sáng là một ngày có tưới.
zh_hans: 圆环就是你的一年：每个亮点都是浇过水的一天。
zh_hant: 圓環就是你的一年：每個亮點都是澆過水的一天。

source: Кольцо — сколько растений довольны. Полоска под ним — влажность каждого, от самого сухого.
ar: الحلقة تبيّن كم نبتة راضية. والشريط تحتها يبيّن رطوبة كل نبتة، بدءًا بالأجف.
bg: Пръстенът показва колко растения са доволни. Лентата под него – влажността на всяко, от най-сухото.
bn: বৃত্তটি দেখায় কতগুলো গাছ খুশি। নিচের ফিতে প্রতিটির আর্দ্রতা দেখায়, সবচেয়ে শুকনো থেকে।
ca: L’anell mostra quantes plantes estan contentes. La franja de sota, la humitat de cadascuna, de la més seca.
cs: Kruh ukazuje, kolik rostlin je spokojených. Proužek pod ním vlhkost každé z nich, od nejsušší.
da: Ringen viser, hvor mange planter der er tilfredse. Striben nedenunder viser fugten hos hver enkelt, den tørreste først.
de: Der Ring zeigt, wie viele Pflanzen zufrieden sind. Der Streifen darunter zeigt die Feuchtigkeit jeder einzelnen, die trockenste zuerst.
el: Ο δακτύλιος δείχνει πόσα φυτά είναι ικανοποιημένα. Η λωρίδα από κάτω δείχνει την υγρασία του καθενός, από το πιο ξερό.
en: The ring shows how many plants are happy. The strip below shows each one’s moisture, driest first.
es: El anillo muestra cuántas plantas están contentas. La franja de abajo, la humedad de cada una, de la más seca a la más húmeda.
fi: Rengas näyttää, kuinka moni kasvi on tyytyväinen. Alla oleva nauha näyttää jokaisen kosteuden kuivimmasta alkaen.
fr: L’anneau montre combien de plantes sont contentes. La bande en dessous montre l’humidité de chacune, de la plus sèche à la plus humide.
gu: વર્તુળ બતાવે છે કેટલા છોડ ખુશ છે. નીચેની પટ્ટી દરેકનો ભેજ બતાવે છે, સૌથી સૂકાથી શરૂ કરીને.
he: הטבעת מראה כמה צמחים מרוצים. הפס שמתחתיה מראה את הלחות של כל אחד, מהיבש ביותר.
hi: घेरा बताता है कितने पौधे ख़ुश हैं। उसके नीचे की पट्टी हर पौधे की नमी दिखाती है, सबसे सूखे से शुरू।
hr: Prsten pokazuje koliko je biljaka zadovoljno. Traka ispod pokazuje vlažnost svake, od najsuše.
hu: A gyűrű mutatja, hány növény elégedett. Alatta a csík mindegyik nedvességét, a legszárazabbtól.
id: Cincin menunjukkan berapa tanaman yang senang. Pita di bawahnya menunjukkan kelembapan tiap tanaman, dari yang paling kering.
it: L’anello mostra quante piante sono contente. La striscia sotto mostra l’umidità di ciascuna, dalla più secca.
ja: リングは満足している植物の数。その下の帯は、乾いている順にそれぞれの湿度を示します。
kk: Сақина — қанша өсімдік риза екенін көрсетеді. Астындағы жолақ — әрқайсысының ылғалы, ең құрғағынан бастап.
kn: ಉಂಗುರ ಎಷ್ಟು ಗಿಡಗಳು ಖುಷಿಯಾಗಿವೆ ಎಂದು ತೋರಿಸುತ್ತದೆ. ಕೆಳಗಿನ ಪಟ್ಟಿ ಪ್ರತಿಯೊಂದರ ತೇವಾಂಶವನ್ನು ಅತಿ ಒಣಗಿದ್ದರಿಂದ ತೋರಿಸುತ್ತದೆ.
ko: 링은 만족한 식물의 수를 보여 줍니다. 그 아래 띠는 가장 마른 것부터 각 식물의 습도를 보여 줍니다.
lt: Žiedas rodo, kiek augalų patenkinti. Juosta po juo – kiekvieno drėgmę, nuo sausiausio.
ml: വളയം എത്ര ചെടികൾ സന്തുഷ്ടരാണെന്ന് കാണിക്കുന്നു. താഴെയുള്ള പട്ട ഓരോന്നിന്റെയും ഈർപ്പം ഏറ്റവും ഉണങ്ങിയതിൽ നിന്ന് കാണിക്കുന്നു.
mr: वर्तुळ सांगते किती रोपे खूश आहेत. त्याखालची पट्टी प्रत्येकाचा ओलावा दाखवते, सर्वात कोरड्यापासून.
ms: Gelang menunjukkan berapa banyak tumbuhan yang gembira. Jalur di bawahnya menunjukkan kelembapan setiap satu, dari yang paling kering.
nb: Ringen viser hvor mange planter som er fornøyde. Stripen under viser fuktigheten til hver, den tørreste først.
nl: De ring toont hoeveel planten tevreden zijn. De strook eronder toont de vochtigheid van elke plant, de droogste eerst.
or: ବଳୟଟି ଦେଖାଏ କେତେ ଗଛ ଖୁସି। ତଳର ଫିତା ପ୍ରତ୍ୟେକଙ୍କ ଆର୍ଦ୍ରତା ଦେଖାଏ, ସବୁଠୁ ଶୁଖିଲାରୁ।
pa: ਘੇਰਾ ਦੱਸਦਾ ਹੈ ਕਿੰਨੇ ਪੌਦੇ ਖ਼ੁਸ਼ ਹਨ। ਹੇਠਲੀ ਪੱਟੀ ਹਰ ਇੱਕ ਦੀ ਨਮੀ ਦਿਖਾਉਂਦੀ ਹੈ, ਸਭ ਤੋਂ ਸੁੱਕੇ ਤੋਂ ਸ਼ੁਰੂ।
pl: Pierścień pokazuje, ile roślin jest zadowolonych. Pasek pod nim – wilgotność każdej, od najsuchszej.
pt_br: O anel mostra quantas plantas estão felizes. A faixa abaixo mostra a umidade de cada uma, da mais seca.
pt_pt: O anel mostra quantas plantas estão contentes. A faixa por baixo mostra a humidade de cada uma, da mais seca.
ro: Inelul arată câte plante sunt mulțumite. Banda de dedesubt arată umiditatea fiecăreia, de la cea mai uscată.
sk: Kruh ukazuje, koľko rastlín je spokojných. Pásik pod ním vlhkosť každej z nich, od najsuchšej.
sl: Obroč kaže, koliko rastlin je zadovoljnih. Trak pod njim kaže vlažnost vsake, od najbolj suhe.
sv: Ringen visar hur många växter som är nöjda. Remsan under visar fukten hos var och en, den torraste först.
ta: வளையம் எத்தனை செடிகள் மகிழ்ச்சியாக உள்ளன என்று காட்டுகிறது. கீழே உள்ள பட்டை ஒவ்வொன்றின் ஈரப்பதத்தையும் மிகக் காய்ந்ததிலிருந்து காட்டுகிறது.
te: ఉంగరం ఎన్ని మొక్కలు సంతోషంగా ఉన్నాయో చూపిస్తుంది. కింది పట్టీ ప్రతి మొక్క తేమను అత్యంత ఎండినదాని నుంచి చూపిస్తుంది.
th: วงแหวนบอกว่ามีต้นไม้กี่ต้นที่พอใจ แถบด้านล่างบอกความชื้นของแต่ละต้น เริ่มจากต้นที่แห้งที่สุด
tr: Halka, kaç bitkinin memnun olduğunu gösterir. Altındaki şerit, her birinin nemini en kurudan başlayarak gösterir.
uk: Кільце — скільки рослин задоволені. Смужка під ним — вологість кожної, від найсухішої.
ur: دائرہ بتاتا ہے کتنے پودے خوش ہیں۔ اس کے نیچے پٹی ہر پودے کی نمی دکھاتی ہے، سب سے خشک سے شروع کر کے۔
vi: Vòng tròn cho biết bao nhiêu cây đang vui. Dải bên dưới cho biết độ ẩm của từng cây, từ cây khô nhất.
zh_hans: 圆环显示有多少植物状态良好。下面的色条显示每株的湿度，从最干的开始。
zh_hant: 圓環顯示有多少植物狀態良好。下面的色條顯示每株的濕度，從最乾的開始。

source: Комнат
ar: غرف
bg: Стаи
bn: ঘর
ca: Habitacions
cs: Místností
da: Rum
de: Räume
el: Δωμάτια
en: Rooms
es: Habitaciones
fi: Huoneita
fr: Pièces
gu: રૂમ
he: חדרים
hi: कमरे
hr: Soba
hu: Szoba
id: Ruangan
it: Stanze
ja: 部屋
kk: Бөлме
kn: ಕೋಣೆಗಳು
ko: 방
lt: Kambarių
ml: മുറികൾ
mr: खोल्या
ms: Bilik
nb: Rom
nl: Kamers
or: ରୁମ୍
pa: ਕਮਰੇ
pl: Pokoi
pt_br: Cômodos
pt_pt: Divisões
ro: Camere
sk: Miestností
sl: Sob
sv: Rum
ta: அறைகள்
te: గదులు
th: ห้อง
tr: Oda
uk: Кімнат
ur: کمرے
vi: Phòng
zh_hans: 房间
zh_hant: 房間

source: Комнат нет
ar: لا توجد غرف
bg: Няма стаи
bn: কোনো ঘর নেই
ca: No hi ha habitacions
cs: Žádné místnosti
da: Ingen rum
de: Keine Räume
el: Δεν υπάρχουν δωμάτια
en: No Rooms
es: No hay habitaciones
fi: Ei huoneita
fr: Aucune pièce
gu: કોઈ રૂમ નથી
he: אין חדרים
hi: कोई कमरा नहीं
hr: Nema soba
hu: Nincsenek szobák
id: Tidak ada ruangan
it: Nessuna stanza
ja: 部屋がありません
kk: Бөлме жоқ
kn: ಕೋಣೆಗಳಿಲ್ಲ
ko: 방 없음
lt: Kambarių nėra
ml: മുറികളില്ല
mr: खोल्या नाहीत
ms: Tiada bilik
nb: Ingen rom
nl: Geen kamers
or: କୌଣସି ରୁମ୍ ନାହିଁ
pa: ਕੋਈ ਕਮਰਾ ਨਹੀਂ
pl: Brak pokoi
pt_br: Nenhum cômodo
pt_pt: Nenhuma divisão
ro: Nicio cameră
sk: Žiadne miestnosti
sl: Ni sob
sv: Inga rum
ta: அறைகள் இல்லை
te: గదులు లేవు
th: ไม่มีห้อง
tr: Oda yok
uk: Кімнат немає
ur: کوئی کمرہ نہیں
vi: Chưa có phòng
zh_hans: 没有房间
zh_hant: 沒有房間

source: Комната
ar: الغرفة
bg: Стая
bn: ঘর
ca: Habitació
cs: Místnost
da: Rum
de: Raum
el: Δωμάτιο
en: Room
es: Habitación
fi: Huone
fr: Pièce
gu: રૂમ
he: חדר
hi: कमरा
hr: Soba
hu: Szoba
id: Ruangan
it: Stanza
ja: 部屋
kk: Бөлме
kn: ಕೋಣೆ
ko: 방
lt: Kambarys
ml: മുറി
mr: खोली
ms: Bilik
nb: Rom
nl: Kamer
or: ରୁମ୍
pa: ਕਮਰਾ
pl: Pokój
pt_br: Cômodo
pt_pt: Divisão
ro: Cameră
sk: Miestnosť
sl: Soba
sv: Rum
ta: அறை
te: గది
th: ห้อง
tr: Oda
uk: Кімната
ur: کمرہ
vi: Phòng
zh_hans: 房间
zh_hant: 房間

source: Комната «%@»
ar: غرفة «%@»
bg: Стая „%@“
bn: ঘর “%@”
ca: Habitació «%@»
cs: Místnost „%@“
da: Rum ”%@”
de: Raum „%@“
el: Δωμάτιο «%@»
en: Room “%@”
es: Habitación “%@”
fi: Huone ”%@”
fr: Pièce « %@ »
gu: રૂમ “%@”
he: חדר “%@”
hi: कमरा “%@”
hr: Soba „%@”
hu: Szoba: „%@”
id: Ruangan “%@”
it: Stanza “%@”
ja: 部屋「%@」
kk: Бөлме «%@»
kn: ಕೋಣೆ “%@”
ko: 방 ‘%@’
lt: Kambarys „%@“
ml: മുറി “%@”
mr: खोली “%@”
ms: Bilik “%@”
nb: Rom «%@»
nl: Kamer ‘%@’
or: ରୁମ୍ “%@”
pa: ਕਮਰਾ “%@”
pl: Pokój „%@”
pt_br: Cômodo “%@”
pt_pt: Divisão “%@”
ro: Camera „%@”
sk: Miestnosť „%@“
sl: Soba »%@«
sv: Rum ”%@”
ta: அறை “%@”
te: గది “%@”
th: ห้อง “%@”
tr: Oda: “%@”
uk: Кімната «%@»
ur: کمرہ “%@”
vi: Phòng “%@”
zh_hans: 房间“%@”
zh_hant: 房間「%@」

source: Комната и полив
ar: الغرفة والسقي
bg: Стая и поливане
bn: ঘর আর জল
ca: Habitació i reg
cs: Pokoj a zalévání
da: Rum og vanding
de: Raum und Gießen
el: Δωμάτιο και πότισμα
en: Room and Watering
es: Habitación y riego
fi: Huone ja kastelu
fr: Pièce et arrosage
gu: ઓરડો અને પાણી
he: חדר והשקיה
hi: कमरा और पानी
hr: Soba i zalijevanje
hu: Szoba és öntözés
id: Ruangan dan siraman
it: Stanza e annaffiatura
ja: 部屋と水やり
kk: Бөлме және суару
kn: ಕೋಣೆ ಮತ್ತು ನೀರು
ko: 방과 물주기
lt: Kambarys ir laistymas
ml: മുറിയും നനയ്ക്കലും
mr: खोली आणि पाणी
ms: Bilik dan siraman
nb: Rom og vanning
nl: Kamer en gieten
or: କୋଠରୀ ଓ ପାଣି
pa: ਕਮਰਾ ਅਤੇ ਪਾਣੀ
pl: Pokój i podlewanie
pt_br: Cômodo e rega
pt_pt: Divisão e rega
ro: Cameră și udare
sk: Izba a polievanie
sl: Soba in zalivanje
sv: Rum och vattning
ta: அறையும் நீரும்
te: గది మరియు నీళ్లు
th: ห้องและการรดน้ำ
tr: Oda ve sulama
uk: Кімната й полив
ur: کمرا اور پانی
vi: Phòng và tưới
zh_hans: 房间与浇水
zh_hant: 房間與澆水

source: Комната появится, когда вы нажмёте «Готово».
ar: ستظهر الغرفة عندما تضغط «تم».
bg: Стаята ще се появи, когато докоснете „Готово“.
bn: “সম্পন্ন” ট্যাপ করলে ঘরটি দেখা যাবে।
ca: L’habitació apareixerà quan toquis «Fet».
cs: Místnost se objeví, až klepnete na „Hotovo“.
da: Rummet vises, når du trykker på ”OK”.
de: Der Raum erscheint, wenn du auf „Fertig“ tippst.
el: Το δωμάτιο θα εμφανιστεί όταν πατήσετε «Τέλος».
en: The room will appear when you tap “Done”.
es: La habitación aparecerá cuando toques “OK”.
fi: Huone ilmestyy, kun napautat ”Valmis”.
fr: La pièce apparaîtra quand vous toucherez « OK ».
gu: “પૂર્ણ” પર ટૅપ કરશો ત્યારે રૂમ દેખાશે.
he: החדר יופיע כשתקישו על “סיום”.
hi: “पूर्ण” पर टैप करने पर कमरा दिखेगा।
hr: Soba će se pojaviti kad dodirnete „Gotovo”.
hu: A szoba akkor jelenik meg, ha a „Kész” gombra koppintasz.
id: Ruangan akan muncul saat kamu mengetuk “Selesai”.
it: La stanza apparirà quando tocchi “Fine”.
ja: 「完了」をタップすると部屋が表示されます。
kk: «Дайын» түймесін басқанда бөлме пайда болады.
kn: “ಮುಗಿದಿದೆ” ಟ್ಯಾಪ್ ಮಾಡಿದಾಗ ಕೋಣೆ ಕಾಣುತ್ತದೆ.
ko: ‘완료’를 탭하면 방이 나타나요.
lt: Kambarys atsiras, kai bakstelėsite „Atlikta“.
ml: “പൂർത്തിയായി” ടാപ്പ് ചെയ്യുമ്പോൾ മുറി കാണും.
mr: “पूर्ण” वर टॅप केल्यावर खोली दिसेल.
ms: Bilik akan muncul apabila anda ketik “Selesai”.
nb: Rommet vises når du trykker på «Ferdig».
nl: De kamer verschijnt als je op ‘Gereed’ tikt.
or: “ହୋଇଗଲା” ଟାପ୍ କଲେ ରୁମ୍ ଦେଖାଯିବ।
pa: “ਹੋ ਗਿਆ” 'ਤੇ ਟੈਪ ਕਰਨ 'ਤੇ ਕਮਰਾ ਦਿਖੇਗਾ।
pl: Pokój pojawi się, gdy stukniesz „Gotowe”.
pt_br: O cômodo aparecerá quando você tocar em “OK”.
pt_pt: A divisão aparece quando tocar em “OK”.
ro: Camera va apărea când atingi „Gata”.
sk: Miestnosť sa objaví, keď klepnete na „Hotovo“.
sl: Soba se bo pojavila, ko tapnete »Končano«.
sv: Rummet visas när du trycker på ”Klar”.
ta: “முடிந்தது” என்பதைத் தட்டும்போது அறை தோன்றும்.
te: “పూర్తయింది” నొక్కినప్పుడు గది కనిపిస్తుంది.
th: ห้องจะปรากฏเมื่อคุณแตะ “เสร็จสิ้น”
tr: Oda, “Bitti”ye dokunduğunuzda görünecek.
uk: Кімната з’явиться, коли ви натиснете «Готово».
ur: “ہو گیا” پر تھپتھپانے پر کمرہ نظر آئے گا۔
vi: Phòng sẽ xuất hiện khi bạn chạm “Xong”.
zh_hans: 轻点“完成”后房间就会出现。
zh_hant: 點一下「完成」後房間就會出現。

source: Комнатное растение
ar: نبتة منزلية
bg: Стайно растение
bn: ঘরের গাছ
ca: Planta d’interior
cs: Pokojová rostlina
da: Stueplante
de: Zimmerpflanze
el: Φυτό εσωτερικού χώρου
en: Houseplant
es: Planta de interior
fi: Huonekasvi
fr: Plante d’intérieur
gu: ઘરનો છોડ
he: צמח בית
hi: घरेलू पौधा
hr: Sobna biljka
hu: Szobanövény
id: Tanaman hias
it: Pianta da interno
ja: 観葉植物
kk: Бөлме өсімдігі
kn: ಮನೆಯ ಗಿಡ
ko: 실내 식물
lt: Kambarinis augalas
ml: വീട്ടുചെടി
mr: घरातील रोप
ms: Tumbuhan dalaman
nb: Stueplante
nl: Kamerplant
or: ଘର ଗଛ
pa: ਘਰੇਲੂ ਪੌਦਾ
pl: Roślina doniczkowa
pt_br: Planta de interior
pt_pt: Planta de interior
ro: Plantă de interior
sk: Izbová rastlina
sl: Sobna rastlina
sv: Krukväxt
ta: வீட்டுச் செடி
te: ఇంటి మొక్క
th: ไม้ในร่ม
tr: Ev bitkisi
uk: Кімнатна рослина
ur: گھریلو پودا
vi: Cây trong nhà
zh_hans: 室内植物
zh_hant: 室內植物

source: Комнаты
ar: الغرف
bg: Стаи
bn: ঘরগুলো
ca: Habitacions
cs: Místnosti
da: Rum
de: Räume
el: Δωμάτια
en: Rooms
es: Habitaciones
fi: Huoneet
fr: Pièces
gu: રૂમ
he: חדרים
hi: कमरे
hr: Sobe
hu: Szobák
id: Ruangan
it: Stanze
ja: 部屋
kk: Бөлмелер
kn: ಕೋಣೆಗಳು
ko: 방
lt: Kambariai
ml: മുറികൾ
mr: खोल्या
ms: Bilik
nb: Rom
nl: Kamers
or: ରୁମ୍‌ଗୁଡ଼ିକ
pa: ਕਮਰੇ
pl: Pokoje
pt_br: Cômodos
pt_pt: Divisões
ro: Camere
sk: Miestnosti
sl: Sobe
sv: Rum
ta: அறைகள்
te: గదులు
th: ห้อง
tr: Odalar
uk: Кімнати
ur: کمرے
vi: Phòng
zh_hans: 房间
zh_hant: 房間
